[
        {
        "name": "Dernier Arrêt",
        "context": "Animation 2D en collaboration avec Roman KUZBINSKI. J’ai réalisé le fond, le colour script et une partie du compositing de la vidéo, pendant que Roman a réalisé l’animation en elle-même.",
        "date": "octobre 2024",
        "endroit":  "Personnel",
        "objectif": "Créer une ambiance de couleurs et un fond véhiculant les émotions de la scène",
        "delais": "2 semaines",
        "content_presentation": "https://www.youtube.com/embed/gImJNYEM-H4?si=1dDg5z3F3A4WQ_eg",
        "logiciel": ["image/logo_logiciel/clip_studio.svg","image/logo_logiciel/after_effect.svg","image/logo_logiciel/Animate.svg"],
        "demarche": "Tout d’abord, j’ai recherché différentes atmosphères de couleur qui pourraient correspondre à un coucher de soleil et à la nostalgie.Une fois les couleurs choisies avec Roman, j’ai réalisé le fond de l’animation en le basant sur les trains japonais. Je l’ai ensuite sectionné en différents calques pour faire un effet de parallaxe.Pour la touche finale, j’ai ajouté les lumières des fenêtres et les ombres sur les personnages sur After Effects.",
        "competence": ["Color script","Illustration","Compositing"],
        "complement": "image/src_slugPage/complement/complement_dernier_arret.svg",
        "presentation": "image/src_slugPage/presentation/pres_dernier_arret.svg",
        "card": "image/cards/card_dernier_arret.svg",
        "tag": ["Tout","Motion design/Animation"],
        "theme": false
    },
        {
        "name": "Mondays Challenge",
        "date": "2024",
        "endroit": "Personnel",
        "objectif": "Créer une animation sur le thème et les couleurs d’un prompt donné",
        "delais": "1 semaine",
        "content_presentation": ["https://youtube.com/embed/gjf2baFT2Uc?si=VT1DV4oeEhZyFsmz","https://www.youtube.com/embed/sqeTiGOo8ec"],
        "context": "Le Mondays Challenge est un défi d’animation où chaque lundi, un prompt est donné pour le lundi suivant.J’ai donc fait quelques uns des prompts donnés pour pouvoir expérimenter et essayer de nouvelles choses en motion design.",
        "logiciel": ["image/logo_logiciel/adobe_illustrator.svg","image/logo_logiciel/adobe_illustrator.svg","image/logo_logiciel/Animate.svg"],
        "demarche": "Je commence par chercher des idées en rapport avec le prompt en faisant des croquis. Ensuite, je choisis celle qui me plaît le plus et je la reproduis sur Illustrator.En fonction des techniques que je choisis, j’anime sur After Effects et/ou Animate.",
        "competence": ["Motion design","Animation 2d"],
        "presentation": "image/src_slugPage/presentation/pres_mondays_challenge.svg",
        "card": "image/cards/card_mondays.svg",
        "tag": ["Tout","Motion design/Animation"],
        "theme": false
    },
    {
        "name": "Design de T-shirt",
        "date": "juillet 2024",
        "endroit": "Personnel",
        "objectif": "Créer un design pour imprimer sur un T-shirt reprenant l’univers Yami Kawaii",
        "delais": "2 jours",
        "content_presentation": "image/src_slugPage/exemple/t_shirt.svg",
        "context": "Aimant beaucoup créer des objets print et la mode alternative japonaise, j’ai conçu un t-shirt sur le thème du Yami Kawaii et son icône Menhera-chan.Le résultat ayant été imprimé, j’ai dû prendre en compte des contraintes techniques liées à l’impression.",
        "logiciel": ["image/logo_logiciel/adobe_illustrator.svg","image/logo_logiciel/clip_studio.svg"],
        "demarche": "J’ai d’abord cherché des t-shirts dans le style Yami Kawaii pour m’imprégner de l’univers de cette mode.Ensuite, j’ai réalisé plusieurs croquis sur papir et j’ai choisi celui qui me plaisait le plus. Je l’ai reproduit sur Clip Studio Paint pour ensuite le réaliser sur Illustrator. J’ai dû faire attention à bien choisir mes couleurs en CMJN et respecter la zone d’impression du t-shirt.",
        "competence": ["Graphisme print","Illustration"],
        "complement": "image/src_slugPage/complement/complement_tee_shirt.svg",
        "presentation": "image/src_slugPage/presentation/pres_design_tee_shirt.svg",
        "card": "image/cards/card_deasign_tee_shirt.svg",
        "tag": ["Tout","Graphisme","Illustration"],
        "theme": false
    },
        {
        "name": "Projet de fin d'année",
        "date": "mai 2024",
        "endroit": "MMI3",
        "objectif": "Montrer ce que j’ai acquis en 3 ans Sortir de ma zone de confort",
        "delais": "1 semaine",
        "content_presentation": "https://www.youtube.com/embed/ij0LtAfYC9E?si=3sjVfOBql8mJWran",
        "context": "Pour la fin de ma troisième année de MMI, nous devions créer une œuvre basée sur un poème parmi 4 donnés. Elle devait mettre en valeur nos compétences acquises depuis ces 3 années et nous faire sortir de notre zone de confort.",
        "logiciel": ["image/logo_logiciel/rive.svg","image/logo_logiciel/adobe_illustrator.svg"],
        "demarche": "J'ai choisi le poème 'Les fleurs d'une autre dimension' de Pierre Lapointe. Il parle d'une fleur qui continue de pousser malgré la souffrance que lui infligent les humains.\nLes deux premières strophes m'ont rappelé une situation de maltraitance où les auteurs de celle-ci ne se rendent pas compte de leurs actions ou les justifient par 'le faire pour le bien de l'autre'. Cela arrive notamment dans la relation parent-enfant.\nJ'ai donc choisi de faire une œuvre interactive. Elle met un personnage fleur au centre de l'œuvre, entouré de mains à première vue bienfaitrices, mais avec un clic sur sa tête, on peut voir le point de vue réel de la fleur. L'utilisateur peut actionner ces mains et il est donc mis à la place de l'auteur de la maltraitance.\nPour le choix du design du personnage, j'ai fait une recherche sur le langage des fleurs. Il est ainsi basé sur le muguet, qui outre sa signification de bonne chance, représente aussi l'innocence et la pureté. Pour l’esthétique générale, j’ai choisi de la baser sur les cyanotypes qui sont pour la plupart des tirages de plantes.\nL'Illustration a été faite sur Illustrator et toute la partie animation et interaction a été faite sur Rive.\nGrâce à ce projet, j'ai enfin pu essayer Rive qui m'intriguait depuis un moment. C'était très amusant et j'espère faire d'autres projets dessus !",
        "competence": ["Créer de l'interaction","Animation","Conception de personnage","Illustration"],
        "complement": "image/src_slugPage/complement/complement_proj_fin_d'annee.svg",
        "presentation": "image/src_slugPage/presentation/pres_proj_fin_d'annee.svg",
        "card": "image/cards/card_projet_fin_annee.svg",

        "tag": ["Tout","Motion design/Animation","Illustration"],
        "theme":false
    },
    {
        "name": "Stop motion pour le festival d'annecy",
        "date": "Fevrier 2024",
        "endroit": "MMI3",
        "objectif": "Réaliser une identité et un teaser pour le festival en lien avec ses valeurs",
        "delais": "1 semaine",
        "content_presentation": "https://youtube.com/shorts/1VQDYNXAuEw?si=WFlGPOOGgi7zD9xT",
        "context": "Dans le cadre d’un cours sur la direction artistique, nous devions définir l’identité de l’édition 2024 du festival d’Annecy et ainsi réaliser un teaser en stop motion.\nCette année le thème étant le Portugal, j’ai donc fait des recherches sur sa culture et proposé 3 chemins.\n Mes professeurs ont choisi la proposition sur les azulejos.",
        "logiciel": ["image/logo_logiciel/premiere_pro.svg"],
        "demarche": "J’ai d’abord fait des recherches sur les différents aspects de la culture portugaise : costumes, motifs, fêtes, symboles... Ainsi j’ai élaboré plusieurs moodboards en fonction des thèmes.\n Mon objectif était que visuellement on reconnaisse des éléments de la culture portugaise, et qu’en même temps on pense à l’animation, qui est le thème principal du festival.\nJ’ai donc réfléchi à qu’est-ce qui est caractéristique à l’animation... Et j’en suis venue à la réponse du storytelling captivant que l’on ne retrouve pas dans d’autres médias.\nPour chacun de mes moodboards, j’ai donc écrit un court scénario amusant.\nMes professeurs ont choisi l’axe qu’ils ont préféré : les azulejos.\nDans cet axe, j’ai mis en scène une course poursuite entre le coq portugais et une orange. Je voulais garder l’aspect géométrique des azulejos, tout en montrant des symboles de la culture portugaise : les fleurs, le fado, et le tramway de Lisbonne... L’animation finit sur un azulejos sur le lac d’Annecy pour faire le lien entre le festival et le Portugal.\nPour la réalisation de la vidéo, j’ai pris 2 jours pour la création des éléments au crayon aquarellable et 1 jour pour le tournage et montage.",
        "competence": ["Definir une direction artistique","StoryTelling","Animation en stop Motion"],
        "complement": "image/src_slugPage/complement/complement_stop_motion.svg",
        "presentation": "image/src_slugPage/presentation/pres_stop_motion.svg",
        "card": "image/cards/card_Stop_motion.svg",
        "tag": ["Tout","Motion design/Animation","Illustration"],
        "theme":false
    },
    {
        "name": "La Conception pédagogique",
        "date": "mai 2024",
        "endroit": "XPERTEAM-EASY",
        "objectif": "Réaliser une animation décalée montrant l’expertise de XPERTEAM-EASY",
        "delais": "2mois",
        "content_presentation": "https://www.youtube.com/embed/sug-KnaB7PA?si=m_GBA9bNCNvOI2e7",
        "context": "La conception pédagogique étant le cœur du métier de XPERTEAM-EASY, mon équipe m'a demandé de créer une animation dans le style décalé de l'entreprise. Son but était de mettre en avant son expertise dans la création de contenus pédagogiques sous une forme amusante.",
        "logiciel": ["image/logo_logiciel/after_effect.svg","image/logo_logiciel/photoshop.svg","image/logo_logiciel/premiere_pro.svg"],
        "demarche": "Le scénario et le storyboard m'ont été fournis par Virginie Ducey et Mélina Dagand. À partir de lui, j'ai réfléchi à une esthétique de la vidéo et fait des essais. L'aspect choisi est un effet 'dessiné sur papier' qui reprend l'esthétique des illustrations crayonnées de la charte graphique de EASY.J'ai ensuite dessiné les personnages suricate et les objets requis sur Photoshop dans le style choisi.Une fois fini et validé par mes collègues, j'ai animé la vidéo sur After Effects. Pour suivre la demande originelle de 'vidéo décalée', j'ai ajouté quelques détails drôles dans l'animation.Ce fut une expérience très fun où j'ai pu expérimenter avec l'esthétique et les animations !",
        "competence": ["Illustration","Motion design","Conception d'une direction artistique"],
        "complement": "image/src_slugPage/complement/complement_conception_peda.svg",
        "presentation": "image/src_slugPage/presentation/pres_conception_peda.svg",
        "card": "image/cards/card_conception_peda.svg",
        "tag": ["Tout","Motion design/Animation","Illustration"],
        "theme":false
    },
    {
        "name": "Publicité pour mobiteach",
        "date": "avril 2024",
        "endroit": "XPERTEAM-EASY",
        "objectif": "Réaliser une identité et un teaser pour le festival en lien avec ses valeurs",
        "delais": "1 semaine",
        "content_presentation": "https://www.youtube.com/embed/oDUdMTXBDik?si=hZac3OYKlpCsgNKy",
        "context": "Dans le cadre de mes cours, j'ai dû réaliser une publicité pour mon entreprise d'alternance. Mobiteach, qui est liée à XPERTEAM-EASY, avait besoin d'une vidéo promotionnelle. J'ai donc travaillé avec eux pour l'écriture et la réalisation de cette publicité.",
        "logiciel": ["image/logo_logiciel/after_effect.svg","image/logo_logiciel/adobe_illustrator.svg"],
        "demarche": "J'ai d'abord discuté avec les commerciaux pour établir les arguments de vente et comment la solution se différencie des autres sur le marché.Grâce à ça, j'ai écrit un scénario reprenant l'esprit décalé et jeune de l'entreprise, tout en m'adaptant à la cible de l'entreprise, qui est les chargés de formation dans les grandes entreprises d’industrie.Après validation de mes collègues, j'ai créé les différents plans sur Illustrator en me basant sur les interfaces de Mobiteach, pour montrer la facilité d'utilisation de la solution.J'ai ensuite tout animé sur After Effects et livré le travail.",
        "competence": ["Motion design","Illustration","écriture d'un scénario","Storyboard"],
        "complement": "image/src_slugPage/complement/complement_pub_mobiteach.svg",
        "presentation": "image/src_slugPage/presentation/pres_pub_mobiteach.svg",
        "card": "image/cards/card_pub_mobiteach.svg",
        "tag": ["Tout","Graphisme","Motion design/Animation"],
        "theme":false
    },
    {
        "name": "Animation pour Malakoff Humanis",
        "date": "mai 2024",
        "endroit": "XPERTEAM-EASY",
        "objectif": "Faire des animations pour pouvoir s’identifier à un personnage",
        "delais": "2 mois",
        "content_presentation": "https://www.youtube.com/embed/KAFONBScByk?si=LHSKpnjrRVp3l61d",
        "context": "Dans le cadre d'un module e-learning sur la sécurité informatique, il m'a été demandé de créer de courtes animations d'environ 45s mettant en scène un personnage, Blake, qui fait des erreurs courantes de sécurité. L'objectif a donc été d'animer un personnage de façon à ce qu'on s'identifie à ses actions sans pour autant le caricaturer.",
        "logiciel": ["image/logo_logiciel/after_effect.svg","image/logo_logiciel/adobe_illustrator.svg","image/logo_logiciel/premiere_pro.svg"],
        "demarche": "Le scénario et le storyboard ont été travaillés en amont par David Costa et l'équipe de Malakoff Humanis. Après leur validation, les visuels m'ont été fournis par Mélina Dagand et j'ai ainsi pu commencer à animer les scènes.Tout le long du processus d’animation, je reproduisais les actions que j’imaginais pour pouvoir les analyser. Cela m'a permis d'apporter plus de réalisme au personnage et ainsi pouvoir mieux s'identifier à lui.Ensuite, pour donner une ambiance proche de la réalité, j’ai ajouté des bruitages trouvés sur Zapsplat.Je trouve que ce projet m'a beaucoup aidé à m'améliorer dans l'animation de personnages !",
        "competence": ["Animation","sound design"],
        "presentation": "image/src_slugPage/presentation/pres_Malakoff.svg",
        "card": "image/cards/card_malakoff.svg",
        "tag": ["Tout","Motion design/Animation"],
        "theme":false
    },
    {
        "name": "Overlay de stream Lonejyc",
        "date": "Fevrier 2024",
        "endroit": "MMI3",
        "objectif": "Créer une interface de streaming montrant l’identité du streamer",
        "delais": "1 mois",
        "content_presentation": "https://www.youtube.com/embed/_1EQxjlXSBU?si=hVOrPdZRkfdr-vxT" ,
        "context": "Dans le cadre de la SAE501, nous devions chercher un client et réaliser sa demande.\n Mon client était Lonejyc, un streamer de jeux vidéo sur Twitch. Il a fait appel à mes services pour une refonte de sa charte graphique et la réalisation des différentes scènes animées de son stream.",
        "logiciel": ["image/logo_logiciel/after_effect.svg","image/logo_logiciel/adobe_illustrator.svg"],
        "demarche": "Le client m’avait demandé une charte graphique sur le thème de l’espace avec des dégradés et éléments montrant sa personnalité.\nJ’ai donc cherché des inspirations et créé deux moodboards : un sur un thème rétro et un deuxième plus anguleux, rappelant les designs d’interface de fusées dans les jeux scifi.\nLe client a validé le deuxième et j’ai ainsi commencé à tester plusieurs compositions au brouillon pour avoir un thème anguleux, mais qui reste épuré et agréable à regarder.\nUne fois que j’étais satisfaite, j’ai recréé ces interfaces digitalement. Après validation, j’ai attaqué l’animation tout en respectant les contraintes du streaming et OBS.",
        "competence": ["Création d'une identité graphique","Motion design","Relation client"],
        "complement": "image/src_slugPage/complement/complement_overlay_lonejyc.svg",
        "presentation": "image/src_slugPage/presentation/pres_overlay_lonejyc.svg",
        "card": "image/cards/card_Lonejyc.svg",
        "tag": ["Tout","Graphisme","Motion design/Animation","UI Design"],
        "theme": true
    },
    {
        "name": "Communication résaux sociaux de Mobiteach",
        "date": "2024",
        "endroit": "XPERTEAM-EASY",
        "objectif": "Réaliser des visuels faciles à lire dans la charte de Mobiteach",
        "delais": "variable",
        "content_presentation": "image/src_slugPage/exemple/Communication_mobiteach.png",
        "context": "Pendant mon alternance, j'ai été chargée de créer les visuels pour la communication de Mobiteach. Le contenu m'était majoritairement fourni, mais il y avait aussi des publications où j'étais aussi chargée de l'écriture.",
        "logiciel": ["image/logo_logiciel/adobe_illustrator.svg","image/logo_logiciel/after_effect.svg"],
        "demarche": "La chargée de communication, Cloé Stievenard, et le commercial Alexander Innes me donnaient le contenu lors de réunions de communication hebdomadaires. Je m'appropriais donc le texte et réfléchissais à une manière simple et visuelle de comprendre les concepts énoncés : les mots-clés, les bons pictos... Je mettais tout ça en forme avec la charte de Mobiteach, et pour une touche de fun, j'intégrais la mascotte de l'entreprise : Pascal !Quant aux projets notoires, j'ai été chargée de créer une série d'infographies présentant les fonctionnalités de Mobiteach. On m'a donné des thèmes à aborder et je cherchais sur le site web et la documentation le contenu que je pouvais intégrer dessus. J'ai également échangé avec les commerciaux sur cette partie.Une fois le contenu définit, je réfléchissais à des idées de composition décalée. Afin de rendre les infographies plus amusantes à regarder, j'ai choisi de mettre Pascal au centre tout en lui donnant un design officiel aux couleurs de Mobiteach ! (qui jusqu'à maintenant était un simple caméléon vert...)J'ai également créé l'univers graphique pour une interview de Alexander Innes. Je me suis basée sur les lignes de soulignage que l'ont trouve souvent dans des contextes d'apprentissage afin de créer des animations captivantes pour le titre et les questions.Vous pouvez tout voir ici !",
        "competence": ["Illustration","Motion design","Conception de personnage"],
        "complement": "image/src_slugPage/complement/complement_RS_mobiteach.svg",
        "presentation": "image/src_slugPage/presentation/pres_RS_mobiteach.svg",
        "card": "image/cards/card_RS_Mobi.svg",
        "tag": ["Tout","Graphisme","Illustration"],
        "theme":false
    },
    {
        "name": "Direction Artistique du site web de Fruitz",
        "date": "mars 2024",
        "endroit": "MMI3",
        "objectif": "Créer une direction artistique mettant en valeur les fonctionnalités de l’application",
        "delais": "1 jour",
        "content_presentation": "image/src_slugPage/exemple/fruitz.png",
        "context": "Dans le cadre d'un cours de direction artistique en webdesign, nous devions concevoir un concept de direction pour le site de Fruitz, une application de rencontre. Le site actuel étant axé sur le recrutement, la demande était de faire une refonte pétillante axée sur les fonctionnalités de l’application.",
        "logiciel": ["image/logo_logiciel/figma.svg","image/logo_logiciel/adobe_illustrator.svg"],
        "demarche": "J’étais en groupe avec Anaïs Virieux, Matthieu Jugier, et Luka Halary.Nous avons voulu faire un site interactif qui donne un avant goût ludique de l'expérience sur l'application. Nous avons donc réfléchi à comment reprendre l'univers jeune et fruité de Fruitz tout en ayant les informations essentielles.Après un brainstorming, nous sommes partis sur l'idée de faire un mini jeu dès l'arrivée sur le site pour captiver l'attention de l'utilisateur. L'écran est plein de fruits différents dans la charte de Fruitz, et l'utilisateur doit lier les mêmes fruits pour les faire disparaître et ainsi découvrir le contenu derrière. Ensuite, des écrans qui présentent l'application apparaissent, et l'utilisateur peut interagir avec pour continuer dans la navigation du site.Cela fait un résultat où l'utilisateur s'engage avec le contenu tout le long de son parcours sur le site.",
        "competence": ["conception d'une direction artistique","UI/UX Design"],
        "complement": "image/src_slugPage/complement/complement_fruitz.svg",
        "presentation": "image/src_slugPage/presentation/pres_fruitz.svg",
        "card": "image/cards/card_fruitz.svg",
        "tag": ["Tout","Graphisme","UI Design"],
        "theme":false

    },
        {
        "name": "Réalité augmentée: La course poursuite",
        "date": "octobre 2023",
        "endroit": "MMI3",
        "objectif": "Réaliser une œuvre en réalité augmentée pour une exposition",
        "delais": "1 semaine",
        "content_presentation": "https://www.youtube.com/embed/yTJRJfE-c1o?si=Hd0picuWGxtYynjA",
        "context": "En octobre, la Nuit de la création, un événement artistique, a eu lieu à La Motte-Servolex. Nous avons participé à une exposition dans le lieu d’art de la Conciergerie en créant des lunettes à réalité augmentée. Leur design était reconnu par Lens Studio et chargeait ainsi la scène correspondante.",
        "logiciel": ["image/logo_logiciel/Lens_studio.svg", "image/logo_logiciel/spline.svg", "image/logo_logiciel/Blender.svg"],
        "demarche": "Pour rester dans mon univers magique, j’ai créé une course poursuite entre un chat sorcier et une souris volante autour de la tête du porteur de lunettes.J’ai tout modélisé sur Spline et Blender, puis importé les modèles sur Lens Studio pour les animer et les paramétrer.",
        "competence": ["Création de personnage", "Modélisation 3D", "Créer de l'interaction"],
        "complement": "image/src_slugPage/complement/complement_AR.svg",
        "presentation": "image/src_slugPage/presentation/pres_AR.svg",
        "card": "image/cards/card_AR.svg",
        "tag": ["Tout","Motion design/Animation","Illustration"],
        "theme": true
    },
    {
        "name": "Module Halloween",
        "date": "octobre 2023",
        "endroit": "XPERTEAM-EASY",
        "objectif": "Créer une animation d’introduction et des illustrations pour un module e-learning",
        "delais": "1 mois",
        "content_presentation": "https://www.youtube.com/embed/0664BsfRXt8?si=y6_-TTYoNIenHO4Y",
        "context": "Durant mon alternance dans une agence de création et d’accompagnement de formations digitales, mon équipe a voulu créer un module e-learning sur Elucidat pour fêter Halloween. L’objectif était de créer un jeu point and click sur la plateforme pour promouvoir les compétences d’écriture et de création graphique de l'équipe.Le module final met en scène Laure et le personnage principal qui sont à la recherche de son partenaire Franck ayant disparu le jour d’un rencard important. Le personnage principal doit donc le chercher dans sa maison, en résolvant différentes énigmes.",
        "logiciel": ["image/logo_logiciel/adobe_illustrator.svg", "image/logo_logiciel/after_effect.svg"],
        "demarche": "J’ai réalisé la vidéo d’introduction, en créant les personnages et en les animant dans After Effects.\n J’ai également animé des fonds qui m’étaient fournis, et j’ai créé quelques illustrations.Pour ces illustrations, j’ai voulu imiter le style des fonds pré-fournis pour avoir une cohérence graphique. Le design des personnages est plutôt simple pour montrer que ce sont des personnes du quotidien. Le personnage principal, nous, n’est jamais représenté hors de la vue en point de vue pour une meilleure immersion.",
        "competence": ["Conception de personnage", "Modélisation 3D", "Créer de l'interaction"],
        "complement": "image/src_slugPage/complement/complement_halloween.svg",
        "presentation": "image/src_slugPage/presentation/pres_halloween.svg",
        "card": "image/cards/card_halloween.svg",
        "tag": ["Tout","Motion design/Animation","Illustration"],
        "theme": true
    },
        {
        "name": "Un seul clic",
        "date": "Mai 2023",
        "endroit": "MMI2",
        "objectif": "Réaliser une production audiovisuelle sur le thème de Fable 3.0",
        "delais": "1 mois",
        "content_presentation": "https://www.youtube.com/embed/UQiPgMZa6LI?si=jodD9fRO83Wx5sQi",
        "context": "Pendant mon quatrième semestre de BUT MMI, j'ai réalisé un court-métrage sur le thème de Fable 3.0.\nJ'ai choisi de raconter une histoire dénonçant les relations abusives et l'emprise que les abuseurs ont sur leur victime grâce à la présence en ligne. Parfois, il ne suffit que d'un clic pour faire un pas vers la liberté.",
        "logiciel": ["image/logo_logiciel/after_effect.svg","image/logo_logiciel/clip_studio.svg","image/logo_logiciel/fl_studio.svg"],
        "demarche": "Les relations abusives suivent souvent un cycle d’affection intense et de dévaluation, ce qui fait qu’elles sont difficiles à détecter de l’extérieur. J’ai donc voulu faire un style mignon et chaud pour faire contraste avec la suite plus sombre du court-métrage.\nJ’ai dessiné sur tablette graphique tous les éléments et décors, pour ensuite les importer dans After Effects pour les animer.\nJ’ai également réalisé la musique en partant d’une loop de guitare trouvée dans un pack. Elle reprend le même principe que pour les visuels, le début est calme et agréable, pour ensuite devenir de plus en plus sourde et pesante.",
        "competence": ["Animation","Conception d'une direction artistique","Conception de personnage","Illustration"],
        "complement": "image/src_slugPage/complement/complement_clic.svg",
        "presentation": "image/src_slugPage/presentation/pres_clic.svg",
        "card": "image/cards/card_Clic.svg",
        "tag": ["Tout","Motion design/Animation","Illustration"],
        "theme":true
    },
    {
        "name": "Kakemono pour Danim",
        "date": "mai-juillet 2023",
        "endroit": "MMI2",
        "objectif": "Réaliser des supports de communication engageants destinés aux agents immobiliers",
        "delais": "2 mois",
        "content_presentation": "image/src_slugPage/exemple/kakemonoDanim.svg",
        "context": "De mai à fin juillet 2023, j'ai effectué un stage chez Danim, une solution de templates automatisés de motion design.J'ai donc réalisé diverses tâches, allant d'illustration pour du print à des animations en motion design pour la communication et la plateforme.",
        "logiciel": ["image/logo_logiciel/after_effect.svg", "image/logo_logiciel/adobe_illustrator.svg"],
        "demarche": "<span>Kakemono</span>Danim préparait sa participation à des salons. Il m'a donc été demandé de faire un kakemono montrant les avantages de la solution.Il m’a été donné un ancien kakemono de Danim sur lequel me baser. Je l’ai donc retravaillé et adapté à la demande et à la charte actuelle.Pour attirer le regard des passants, j'ai choisi de faire une grande illustration. J'ai donc crayonné quelques compositions où un personnage utilise la plateforme entouré d'éléments en rapport avec la vidéo et les réseaux sociaux. Après avoir trouvé une idée qui me plaît et qui a été validée, je l'ai faite sur Illustrator. Le résultat a été imprimé grandeur nature et utilisé pour les salons !",
        "competence": ["Animation", "Réalisation d'une direction artistique", "Illustration"],
        "complement": "image/src_slugPage/complement/complement_stage.svg",
        "presentation": "image/src_slugPage/presentation/pres_stage_danim.svg",
        "card": "image/cards/card_Stage.svg",
        "tag": ["Tout","Graphisme","Motion design/Animation","Illustration"],
        "theme":true
    },
        {
        "name": "Refonte de Gutenberg",
        "date": "mars 2023",
        "endroit": "MMI2",
        "objectif": "Rendre au goût du jour le site de Gutenberg Annecy",
        "delais": "2 semaines",
        "content_presentation": "image/src_slugPage/exemple/gutemberg.svg",
        "context": "Nous devions faire une refonte fictive en one page du site de Gutenberg, une imprimerie à Annecy : https://www.gutenberg-annecy.com/",
        "logiciel": ["image/logo_logiciel/figma.svg", "image/logo_logiciel/adobe_illustrator.svg"],
        "demarche": "Pour commencer, j’ai sélectionné le contenu pertinent et je l’ai organisé pour faire émerger des thèmes qui allaient rythmer le site.Ensuite, j'ai retravaillé la charte pour la moderniser, en changeant le style ombré pour du flat et en créant une hiérarchie claire des éléments pour une lecture facilitée.Le thème que j’ai choisi de mettre en avant était l’impression et ses symboles.J’ai donc recréé le logo : il est typographique mais reprend une girouette d’impression et possède une superposition des couleurs.La typographie du titre est également un serif pour rappeler les temps de la machine à écrire et des fonderies.",
        "competence": ["UI/UX Design","Charte graphique"],
        "complement": "image/src_slugPage/complement/complement_gutemberg.svg",
        "presentation": "image/src_slugPage/presentation/pres_Gutemberg.svg",
        "card": "image/cards/card_Gutenberg.svg",
        "tag": ["Tout","Graphisme","UI Design"],
        "theme":true
    },
    {
        "name": "MMI&Après",
        "date": "mars 2023",
        "endroit": "MMI2",
        "objectif": "Réaliser une identité et une communication autour d’un événement",
        "delais": "6 mois",
        "content_presentation": "image/src_slugPage/exemple/MMI&apres.svg",
        "context": "Pendant ma deuxième année de BUT Métiers du Multimédia et de l'Internet, mon groupe de TP était chargé d'organiser un événement. Cet événement devait permettre aux étudiants de trouver un stage grâce à du job dating avec des entreprises.J'ai donc dû décliner des visuels pour la communication par rapport à la charte graphique, ainsi que créer l'affiche de l'événement.J’ai également réalisé les visuels d’un vidéo mapping projeté pendant l’événement.",
        "logiciel": ["image/logo_logiciel/adobe_illustrator.svg", "image/logo_logiciel/after_effect.svg"],
        "demarche": "L’objectif de la communication était de rendre amusant ce moment professionnel pour motiver les étudiants de la promotion à participer.J’ai travaillé avec un autre graphiste de mon TP pour élaborer les deux mascottes. En reprenant le thème de l’événement, qui était le parc d'attractions, nous avons décidé de les baser sur la pêche aux canards, représentant les entreprises qui pêchent des stagiaires.À partir de ça et d’un brainstorming avec le TP, j’ai réalisé une affiche aux couleurs de l’événement.Quant au vidéo mapping en groupe, nous devions réaliser les fenêtres d’une maison. En reprenant le concept de l’événement, nous avons choisi de montrer une activité de parc d'attractions sur chacune d’entre elles.J’ai donc réalisé des illustrations et animé 2 fenêtres en les important dans After Effects.",
        "competence": ["Conception de personnage 3D", "Modélisation 3D", "Créer de l'interaction"],
        "complement": "image/src_slugPage/complement/complement_MMI&apres.svg",
        "presentation": "image/src_slugPage/presentation/pres_MMI&apres.svg",
        "card": "image/cards/card_MMI&Après.svg",
        "tag": ["Tout","Graphisme","Illustration"],
        "theme": false
    },
    {
        "name": "La Boîte à Meuh",
        "date": "Janvier 2022",
        "endroit": "MMI1",
        "objectif": "Réaliser une identité et un teaser pour le festival en lien avec ses valeurs",
        "delais": "1 semaine",
        "content_presentation": "image/src_slugPage/exemple/boite_me.svg",
        "context": "Dans le cadre d'un projet d'agence étudiante au sein de mon TP, j’ai créé son logo en accord avec la charte graphique que nous avons élaborée avec les graphistes.De plus, nous devions organiser une exposition d'œuvres interactives s’appelant “IDOL”. J’étais donc chargée de réaliser les posts Instagram pour communiquer sur l’événement.",
        "logiciel": ["image/logo_logiciel/adobe_illustrator.svg"],
        "demarche": "L’agence s’appelant la Boîte à Meuh, avec l’équipe des graphistes, nous avons voulu garder cet aspect décalé dans le logo. Nous avons donc fait plusieurs croquis mettant la vache au centre du concept.Après cela, nous avons décidé de faire un logo ayant la forme d’une boîte à meuh et notre identité tournerait autour des tâches de vache.J’ai donc réalisé cette idée sur Illustrator et créé la charte graphique.Pour les posts réseaux sociaux, j’étais chargée de créer les publications. Afin de garder une cohésion dans le fil Instagram du compte, j’ai choisi de faire un chemin qui lie tous les posts jusqu’au jour de l’exposition que nous organisions.Pendant ce projet je découvrais encore Illustrator, donc il m’a beaucoup aidé à maîtriser ce logiciel !",
        "competence": ["création d'un logo", "Charte graphique", "posts resaux sociaux"],
        "presentation": "image/src_slugPage/presentation/pres_LBAM.svg",
        "card": "image/cards/card_LBAM.svg",
        "tag": ["Tout","Graphisme"],
        "theme": false
    },
    {
        "name": "Icônes pour  la Société Générale",
        "date": "juillet 2024",
        "endroit": "XPERTEAM-EASY",
        "objectif": "Créer des icônes en suivant une charte préexistante",
        "delais": "3 jours",
        "content_presentation": "image/src_slugPage/exemple/icon_SG.svg",
        "context": "Dans le cadre de la création d’un module e-learning pour Société Générale, il m'a été demandé de créer des icônes illustrant les sujets abordés. Je me suis donc basée sur le contenu et la charte graphique pré-fournis.",
        "logiciel": ["image/logo_logiciel/adobe_illustrator.svg"],
        "demarche": "Le client nous a envoyé un diaporama avec le contenu du module ainsi que la charte graphique de la Société Générale. Ma collègue Mélina Dagand était chargée de mettre en forme le module sur Elucidat, pendant que je devais faire les icônes illustrant le texte.J’ai analysé ces documents et réfléchi aux différentes icônes qui seraient adaptées pour les points évoqués.Ensuite, je les ai réalisées sur Illustrator.",
        "competence": ["Graphisme", "Application d'une charte graphique"],
        "presentation": "image/src_slugPage/presentation/pres_icon_SG.svg",
        "card": "image/cards/card_icon_SG.svg",
        "tag": ["Tout","Graphisme"],
        "theme": false
    }
]